/* Accept friend request button label */
"ACCEPT" = "Accept";

/* Account Button format string */
"ACCOUNT_BUTTON_FORMAT" = "Account: %@";

/* Achievements cell title */
"ACHIEVEMENTS" = "Achievements";

/* Format string used for 'Out of 1000 points' (plural) */
"ACHIEVEMENTS_COMPARE_POINTS_PLURAL" = "Out of %@ points";

/* Format string used for 'Out of 1 point' (singular) */
"ACHIEVEMENTS_COMPARE_POINTS_SINGULAR" = "Out of %@ point";

/* Format string used for 'Out of 0 points' (zero) */
"ACHIEVEMENTS_COMPARE_POINTS_ZERO" = "No points";

/* Format string used for 'from 100 Achievements' (plural) */
"ACHIEVEMENTS_COMPARE_TOTAL_PLURAL" = "from %@ achievements";

/* Format string used for 'from 1 Achievement' (singular) */
"ACHIEVEMENTS_COMPARE_TOTAL_SINGULAR" = "from %@ achievement";

/* Format string used for 'from 0 Achievements' (zero) */
"ACHIEVEMENTS_COMPARE_TOTAL_ZERO" = "and no achievements";

/* <n> of <m> Completed, achievements cell detail */
"ACHIEVEMENTS_DETAIL_N1_OF_M2_COMPLETED_FORMAT" = "%1$@ of %2$@ Completed";

/* <n> of <m> Points, achievements cell detail */
"ACHIEVEMENTS_DETAIL_N1_OF_M2_POINTS_FORMAT" = "%1$@ of %2$@ Points";

/* ACHIEVEMENTS label (plural) */
"ACHIEVEMENTS_LABEL_PLURAL" = "POINTS";

/* ACHIEVEMENTS label (singular) */
"ACHIEVEMENTS_LABEL_SINGULAR" = "POINT";

/* ACHIEVEMENTS label (zero) */
"ACHIEVEMENTS_LABEL_ZERO" = "POINTS";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ of %2$@ achievements ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ of %2$@ achievement ";

/* Achievements segment title */
"ACHIEVEMENTS_SEGMENT_TITLE" = "Achievements";

/* Achievements (uppercase) view title */
"ACHIEVEMENTS_UPPERCASE" = "ACHIEVEMENTS";

/* Achievement comparison table title */
"ACHIEVEMENT_POINTS" = "Achievement Points";

/* Achievement points segment title */
"ACHIEVEMENT_POINTS_SEGMENT_TITLE" = "Achievement Points";

/* Add email alert message format */
"ADD_EMAIL_ALERT_MESSAGE_FORMAT" = "Would you like to add “%1$@” to your account?";

/* Add Email alert title */
"ADD_EMAIL_ALERT_TITLE" = "Add Email";

/* Add Email alert button */
"ADD_EMAIL_BUTTON" = "Add Email";

/* Add Friends button text */
"ADD_FRIENDS_BUTTON_TEXT" = "Add Friends";

/* Bottom percentile description. As in Bottom 10 %. */
"BOTTOM" = "Bottom";

/* Cancel Button */
"CANCEL_BUTTON" = "Cancel";

/* Change photo button title */
"CHANGE_PHOTO" = "Change Photo";

/* Close alert button */
"CLOSE_ALERT_BUTTON" = "Close";

/* Format string used for 'of 25234 Achievements' */
"COMPARE_CELL_OF_N_ACHIEVEMENTS_FORMAT" = "of %1$@ Achievements";

/* Format string used for 'of 25234 Friends' */
"COMPARE_CELL_OF_N_FRIENDS_PLURAL" = "of %1$@ Friends";

/* Format string used for 'of 1 Friend' */
"COMPARE_CELL_OF_N_FRIENDS_SINGULAR" = "of %1$@ Friend";

/* Format string used for 'of 0 Friends' */
"COMPARE_CELL_OF_N_FRIENDS_ZERO" = "of %1$@ Friends";

/* Format string used for 'of 25234 Players' */
"COMPARE_CELL_OF_N_PLAYERS_PLURAL" = "of %1$@ Players";

/* Format string used for 'of 1 Player' */
"COMPARE_CELL_OF_N_PLAYERS_SINGULAR" = "of %1$@ Player";

/* Format string used for 'of 0 Players' */
"COMPARE_CELL_OF_N_PLAYERS_ZERO" = "of %1$@ Players";

/* Format string used for 'of 25234 Points' */
"COMPARE_CELL_OF_N_POINTS_PLURAL" = "of %1$@ Points";

/* Format string used for 'of 1 Point' */
"COMPARE_CELL_OF_N_POINTS_SINGULAR" = "of %1$@ Point";

/* Format string used for 'of 0 Points' */
"COMPARE_CELL_OF_N_POINTS_ZERO" = "of %1$@ Points";

/* Achievement leaderboard label first row text (alternate) (plural) */
"COMPARE_X_ACHIEVEMENTS_PLURAL" = "%@ achievements";

/* Achievement leaderboard label first row text (alternate) (singular) */
"COMPARE_X_ACHIEVEMENTS_SINGULAR" = "%@ achievement";

/* Achievement leaderboard label first row text (alternate) (zero) */
"COMPARE_X_ACHIEVEMENTS_ZERO" = "No achievements";

/* Achievement leaderboard first row text (plural) */
"COMPARE_X_ACHIEVEMENT_POINTS_PLURAL" = "%@ points";

/* Achievement leaderboard first row text (singular) */
"COMPARE_X_ACHIEVEMENT_POINTS_SINGULAR" = "%@ point";

/* Achievement leaderboard first row text (zero) */
"COMPARE_X_ACHIEVEMENT_POINTS_ZERO" = "No points";

/* Achievement leaderboard games row text */
"COMPARE_X_GAMES_PLURAL" = "%@ games";

/* Achievement leaderboard games row text */
"COMPARE_X_GAMES_SINGULAR" = "%@ game";

/* Achievement leaderboard games row text */
"COMPARE_X_GAMES_ZERO" = "No games";

/* Create New Account Button */
"CREATE_NEW_ACCOUNT" = "Create New Account";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Downloading…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* App Store button text */
"FIND_GAME_CENTER_GAMES" = "Find Game Center Games";

/* Game comparison header Friend label */
"FRIEND" = "Friend";

/* Friends. Used in a string like: of 55 Friends */
"FRIENDS" = "Friends";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ friends";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ friend";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "No friends";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ friends in common";

/* '# friends in common' table section title (plural) */
"FRIENDS_IN_COMMON_SECTION_PLURAL" = "%@ Friends in Common";

/* '# friend in common' table section title (singular) */
"FRIENDS_IN_COMMON_SECTION_SINGULAR" = "%@ Friend in Common";

/* '# friends in common' table section title (zero) */
"FRIENDS_IN_COMMON_SECTION_ZERO" = "%@ Friends in Common";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ friend in common";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "No friends in common";

/* Friends with count label format */
"FRIENDS_LABEL" = "Friends ";

/* FRIENDS label (plural) */
"FRIENDS_LABEL_PLURAL" = "FRIENDS";

/* FRIENDS label (singular) */
"FRIENDS_LABEL_SINGULAR" = "FRIEND";

/* Friends with count label format (uppercase) */
"FRIENDS_LABEL_UPPERCASE" = "FRIENDS ";

/* FRIENDS label (zero) */
"FRIENDS_LABEL_ZERO" = "FRIENDS";

/* Title for friends-of-a-friend list when name is too long */
"FRIENDS_OF_FRIENDS_ALTERNATE_TITLE" = "Other Friends";

/* Text for row indicating the number of friends not included in the list (plural) */
"FRIENDS_OF_FRIENDS_HIDDEN_FRIENDS_PLURAL" = "%@ More Friends";

/* Text for row indicating the number of friends not included in the list (singular) */
"FRIENDS_OF_FRIENDS_HIDDEN_FRIENDS_SINGULAR" = "%@ More Friend";

/* Text for row indicating the number of friends not included in the list (zero) */
"FRIENDS_OF_FRIENDS_HIDDEN_FRIENDS_ZERO" = "No More Friends";

/* Title for friends-of-a-friend list */
"FRIENDS_OF_FRIENDS_TITLE_FORMAT" = "%@’s Friends";

/* Friends list scope title for sorting by alphabetical order */
"FRIENDS_SCOPE_TITLE_AZ" = "A-Z";

/* Friends list scope title for sorting by number of achievement points scored */
"FRIENDS_SCOPE_TITLE_POINTS" = "Points";

/* Friends list scope title for sorting by date the user last played a game */
"FRIENDS_SCOPE_TITLE_RECENT" = "Recent";

/* Friends screen title */
"FRIENDS_SCREEN_TITLE" = "Friends";

/* Friends screen title format (plural) */
"FRIENDS_SCREEN_TITLE_PLURAL" = "%@ Friends";

/* Friends screen title (singular) */
"FRIENDS_SCREEN_TITLE_SINGULAR" = "%@ Friend";

/* Friends screen title format (zero) */
"FRIENDS_SCREEN_TITLE_ZERO" = "%@ Friends";

/* Title for shared friends section in friends-of-a-friend list */
"FRIENDS_SHARED_SECTION_TITLE" = "Shared Friends";

/* Friends, tab title */
"FRIENDS_TAB_TITLE" = "Friends";

/* Friend recommendations button section title text */
"FRIEND_RECOMMENDATIONS_SECTION_TITLE" = "Friend Recommendations";

/* Friend recommendations view title text */
"FRIEND_RECOMMENDATIONS_TITLE" = "Recommendations";

/* Friend recommendations button text */
"FRIEND_RECOMMENDATION_BUTTON_TEXT" = "Recommendations";

/* Friend requests list screen title */
"FRIEND_REQUESTS" = "Friend Requests";

/* Friend Requests tab title */
"FRIEND_REQUESTS_TAB_TITLE" = "Requests";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Friend Request";

/* status message in Friend Request list cells for underage players */
"FRIEND_REQUEST_MESSAGE_UNDERAGE_FORMAT" = "%@ would like to be your friend.";

/* NavItem title for singular FriendRequestsViewController (plural) */
"FRIEND_REQUEST_TITLE_PLURAL" = "%@ Friend Requests";

/* NavItem title for singular FriendRequestsViewController (singular) */
"FRIEND_REQUEST_TITLE_SINGULAR" = "%@ Friend Request";

/* NavItem title for no FriendRequestsViewController (zero) */
"FRIEND_REQUEST_TITLE_ZERO" = "Friend Requests";

/* Games back button title */
"GAMES_BACK_TITLE" = "Games";

/* Games in Common section title */
"GAMES_IN_COMMON" = "Games in Common";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ games";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ game";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "No games";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ games in common";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ game in common";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "No games in common";

/* Games with count label format */
"GAMES_LABEL" = "Games ";

/* GAMES label (plural) */
"GAMES_LABEL_PLURAL" = "GAMES";

/* GAMES label (singular) */
"GAMES_LABEL_SINGULAR" = "GAME";

/* Games with count label format (uppercase) */
"GAMES_LABEL_UPPERCASE" = "GAMES ";

/* GAMES label (zero) */
"GAMES_LABEL_ZERO" = "GAMES";

/* Games only other player has alternate section title */
"GAMES_ONLY_OTHER_PLAYER_SECTION_ALTERATE_TITLE" = "Other Games";

/* Games only other player has section title format */
"GAMES_ONLY_OTHER_PLAYER_SECTION_TITLE_FORMAT" = "%1$@’s Games";

/* Games Played Together section title */
"GAMES_PLAYED_TOGETHER" = "Games Played Together";

/* Games screen title */
"GAMES_SCREEN_TITLE" = "Games";

/* Games screen title format (plural) */
"GAMES_SCREEN_TITLE_PLURAL" = "%@ Games";

/* Games screen title (singular) */
"GAMES_SCREEN_TITLE_SINGULAR" = "%@ Game";

/* Games screen title (zero) */
"GAMES_SCREEN_TITLE_ZERO" = "%@ Games";

/* Games section title */
"GAMES_SECTION_TITLE" = "Games";

/* Games screen title (zero) */
"GAMES_TAB_TITLE" = "Games";

/* Last played: <date> format string */
"GAME_CELL_LAST_PLAYED_FORMAT" = "Last played: %@";

/* Change Account Alert Header */
"GAME_CENTER_ACCOUNT" = "Game Center Account";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* Game recommendations section title text (in the game list view) */
"GAME_RECOMMENDATIONS_SECTION_TITLE" = "Game Recommendations";

/* Game recommendations view title text */
"GAME_RECOMMENDATIONS_TITLE" = "Recommendations";

/* Friends screen title */
"GKLOCSTR_FRIENDS_SCREEN_TITLE" = "Friends";

/* Ignore friend request button label */
"IGNORE" = "Ignore";

/* title for 'installed' button in game detail view after the game is downloaded */
"INSTALLED_BUTTON_TITLE" = "Installed";

/* Install button title format */
"INSTALL_BUTTON_TITLE" = "Install";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "No. %1$@ of %2$@ friends";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "No. %1$@ of %2$@ friend";

/* 'I am…' label at the top of the Me page */
"I_AM" = "I am…";

/* Just Played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Just Played: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Last matched: %1$@";

/* Last Played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Last Played: %@";

/* Last played <game name> <date> stats line format */
"LAST_PLAYED_GAME_NAME_1_DATE_2_FORMAT" = "Last played “%1$@” %2$@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Last Played";

/* Local player leaderboards cell title (plural) */
"LEADERBOARDS_PLURAL" = "Leaderboards";

/* Local player leaderboards cell title (singular) */
"LEADERBOARDS_SINGULAR" = "Leaderboard";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ Leaderboards";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ Leaderboard";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ Leaderboards";

/* Leaderboard view title */
"LEADERBOARD_DEFAULT_TITLE" = "Leaderboard";

/* Leaderboard percentile format string. Parameter 1 is the localized percentile numeral. Parameter 2 is the % symbol. Parameter 3 is a description, Top or Bottom. Reorder these parameters as necessary. */
"LEADERBOARD_PERCENTILE_1_SYMBOL_2_DESCRIPTION_3_FORMAT" = "%3$@%1$@%2$@";

/* Leaderboard rank format string. Paramter 1 is the formated rank numeral value. Parameter 2 is the prefix, a # symbol. Reorder these parameters as necessary. */
"LEADERBOARD_RANK_1_PREFIX_2_FORMAT" = "%2$@%1$@";

/* Local player leaderboard cell title (singular) */
"LEADERBOARD_SECTION_HEADER" = "Leaderboard";

/* Leaderboards segment title */
"LEADERBOARD_SEGMENT_TITLE" = "Leaderboards";

/* Leaderboard size (plural) */
"LEADERBOARD_SIZE_PLURAL" = "%@ players";

/* Leaderboard size (singular) */
"LEADERBOARD_SIZE_SINGULAR" = "%@ player";

/* Leaderboard size (zero) */
"LEADERBOARD_SIZE_ZERO" = "%@ players";

/* Loading… */
"LOADING" = "Loading…";

/* Local player detail navigation title */
"LOCAL_PLAYER_TAB_TITLE" = "Me";

/* Me */
"ME" = "Me";

/* Me text in compare achievement screen */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Me";

/* <name> is … */
"NAME_IS_FORMAT" = "%@ is…";

/* … <name> is …; used to tail-truncate the name is too long for the space avaiable */
"NAME_IS_TRUNCATION_SYMBOL" = "… is…";

/* title for the nav bar in game detail */
"NAVBAR_GAME_TITLE" = "Info";

/* Never Played */
"NEVER_PLAYED" = "Never Played";

/* No Achievements cell title */
"NO_ACHIEVEMENTS_CELL_TITLE" = "No Achievements";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "No achievements";

/* No Friends action button title */
"NO_FRIENDS_ACTION_TITLE" = "Get Friend Recommendations";

/* No Friends info label */
"NO_FRIENDS_INFO_LABEL" = "Upload your contacts to get personalised friend recommendations";

/* No Friends status label */
"NO_FRIENDS_STATUS_LABEL" = "No Friends";

/* No Friend Recommendations status label */
"NO_FRIEND_RECOMMENDATIONS_STATUS_LABEL" = "No Friend Recommendations";

/* No Friend Requests status label */
"NO_FRIEND_REQUESTS" = "No Requests";

/* No Friends action button title */
"NO_FRIEND_REQUESTS_ACTION_TITLE" = "Add Friends";

/* No Friends info label */
"NO_FRIEND_REQUESTS_INFO_LABEL" = "Invite people to be friends";

/* No games empty tab button title */
"NO_GAMES_BUTTON_TITLE" = "App Store";

/* No games empty tab info message */
"NO_GAMES_INFO_MESSAGE" = "You can download games from the App Store";

/* No games empty tab status message */
"NO_GAMES_STATUS_MESSAGE" = "No Games";

/* No Leaderboard cell title */
"NO_LEADERBOARD_CELL_TITLE" = "No Leaderboard";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "No leaderboard";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Please try again when connected to a network.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Network Unavailable";

/* No Players title */
"NO_PLAYERS_TITLE" = "No Players";

/* No rank symbol. */
"NO_RANK_SYMBOL" = "--";

/* No RecentPlayers status label */
"NO_RECENT_PLAYERS" = "No Players";

/* No score - player rank is zero */
"NO_SCORE" = "No score";

/* No scores empty status message in player detail view controller */
"NO_SCORES_STATUS_MESSAGE" = "No Scores";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "No Status";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Overall";

/* Password placeholder */
"PASSWORD_PLACEHOLDER" = "Password";

/* Percentile, %, symbol. Used in Top 5 % */
"PERCENTILE_X_SYMBOL" = "%";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Played Today: %@";

/* Players. Used in a string like: of 1337 Players */
"PLAYERS" = "Players";

/* <plural> Players title format */
"PLAYERS_TITLE_PLURAL" = "%@ Players";

/* 1 Player title format */
"PLAYERS_TITLE_SINGULAR" = "1 Player";

/* No Players title format */
"PLAYERS_TITLE_ZERO" = "No Players";

/* <plural> Friends player title format (uppercase) */
"PLAYER_FRIENDS_TITLE_PLURAL" = "%@ Friends";

/* 1 Friend player title format (uppercase) */
"PLAYER_FRIENDS_TITLE_SINGULAR" = "1 Friend";

/* No Friends player title format (uppercase) */
"PLAYER_FRIENDS_TITLE_ZERO" = "No Friends";

/* In the string '<Points|Friends|Games> (nunber of points)', this is the (number of points) portion. */
"PLAYER_SEGMENTED_PARENTHESES_FORMAT" = "(%@)";

/* This controls the order of <Points|Friends|Games> (nunber of points). Parameter 1 is label, Parameter 2 is the parentheses. Move these parameters to switch the positioning of the parenthesized string. */
"PLAYER_SEGMENTED_REORDER_LABEL_1_PARENTHETICAL_2_FORMAT" = "%1$@%2$@";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Play";

/* Try again alert message */
"PLEASE_TRY_AGAIN_LATER" = "Please try again later.";

/* Points with count label format */
"POINTS_LABEL" = "Points ";

/* Points with count label format (uppercase) */
"POINTS_LABEL_UPPERCASE" = "POINTS ";

/* Purchase game alert button title */
"PURCHASE_BUTTON" = "Purchase";

/* Purchase game for price alert message format */
"PURCHASE_GAME_1_FOR_PRICE_2_ALERT_MESSAGE_FORMAT" = "Would you like to purchase “%1$@” for %2$@?";

/* Purchase game alert title */
"PURCHASE_GAME_ALERT_TITLE" = "Purchase Game";

/* Rank and leaderboard size */
"RANK_1_LEADERBOARD_SIZE_2_FORMAT" = "No. %1$@ of %2$@ players";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "No. %1$@ of %2$@ players";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "No. %1$@ of %2$@ player";

/* #<rank> format string */
"RANK_FORMAT" = "%@";

/* Not Ranked string, when a score hasn't been submitted for the player. */
"RANK_NONE" = "Not Ranked";

/* Rank prefix. Hash symbol */
"RANK_PREFIX" = "No.";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "No. %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ ratings";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ rating";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "No ratings";

/* Players segment title */
"RECENTLY_PLAYED_SEGMENT_TITLE" = "Players";

/* Recently Played title */
"RECENTLY_PLAYED_TITLE" = "Recently Played";

/* NavItem title for Players */
"RECENT_PLAYERS" = "Players";

/* NavItem title for Players (uppercase) */
"RECENT_PLAYERS_UPPERCASE" = "PLAYERS";

/* Report a Problem Button */
"REPORT_PROBLEM" = "Report a Problem";

/* Sandbox title for Me tab */
"SANDBOX" = "Sandbox";

/* Sandbox alert retry message. */
"SANDBOX_ALERT_RETRY_MESSAGE" = "Sign out then try your action again with a different account.";

/* Sandbox alert title */
"SANDBOX_ALERT_TITLE" = "SANDBOX";

/* Placeholder text for friends search field */
"SEARCH_FRIENDS" = "Search Friends";

/* Placeholder text for games search field */
"SEARCH_GAMES" = "Search Games";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Results";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Result";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "No Results";

/* send Address Book contacts button in Friend Recommendations list while uploading contacts */
"SENDING_CONTACTS" = "Uploading Contacts";

/* send Address Book contacts button in Friend Recommendations list */
"SEND_CONTACTS" = "Use My Contacts";

/* No Friends info label */
"SEND_CONTACTS_INFO_LABEL" = "Upload your contacts to get more personalised friend recommendations";

/* Send Friend Request Button */
"SEND_FRIEND_REQUEST" = "Send Friend Request";

/* send Address Book contacts button in Friend Recommendations list after uploading contacts */
"SENT_CONTACTS" = "Contacts Uploaded";

/* Show All */
"SHOW_ALL" = "Show All";

/* Show More… cell label */
"SHOW_MORE_CELL_LABEL" = "Show More…";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Show More";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Show %@ More";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Sign In";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Start using Game Center with your Apple ID and play games online with your friends, wherever they are.";

/* Sign in to accept friend request message */
"SIGN_IN_TO_ACCEPT_FRIEND_REQUEST" = "Sign in to accept the friend request.";

/* Sign in to accept friend request message format */
"SIGN_IN_TO_ACCEPT_FRIEND_REQUEST_MESSAGE_FORMAT" = "Sign in to accept the friend request from “%1$@”.";

/* Sign Out Button */
"SIGN_OUT_BUTTON" = "Sign Out";

/* Status placeholder */
"STATUS_PLACEHOLDER" = "Status";

/* Tell a Friend Button Title */
"TELL_FRIEND" = "Tell a Friend";

/* Top percentile description. As in Top 5 %. */
"TOP_PERCENTILE_DESCRIPTION" = "Top";

/* Top Players label text for points view of Friend List */
"TOP_PLAYERS" = "Top Players";

/* Unable to accept friend request, try again alert message. */
"UNABLE_TO_ACCEPT_FRIEND_REQUEST_ALERT_MESSAGE" = "Game Center was unable to accept the friend request at this time. Please try again later.";

/* Unable to ignore friend request, try again alert message. */
"UNABLE_TO_IGNORE_FRIEND_REQUEST_ALERT_MESSAGE" = "Game Center was unable to ignore the friend request at this time. Please try again later.";

/* Unable to Load Friends status label */
"UNABLE_TO_LOAD_FRIENDS" = "Unable to Load Friends";

/* Unable to Load Friend Recommendations status label */
"UNABLE_TO_LOAD_FRIEND_RECOMMENDATIONS" = "Unable to Load Friend Recommendations";

/* Unable to Load Friend Requests status label */
"UNABLE_TO_LOAD_FRIEND_REQUESTS" = "Unable to Load Friend Requests";

/* Unable to Load Games status label */
"UNABLE_TO_LOAD_GAMEs" = "Unable to Load Games";

/* Unable to Load Players */
"UNABLE_TO_LOAD_PLAYERS" = "Unable to Load Players";

/* Unable to Load Scores */
"UNABLE_TO_LOAD_SCORES" = "Unable to Load Scores";

/* Unable to perform operation alert title. */
"UNABLE_TO_PERFORM_OPERATION" = "Unable to perform operation";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Unable to send game rating at this time. Please try again later.";

/* Unable to Tell a Friend alert title */
"UNABLE_TO_TELL_FRIEND" = "Unable to Tell a Friend";

/* Unable to unfriend <alias>, try again alert message. */
"UNABLE_TO_UNFRIEND_ALIAS_ALERT_MESSAGE_FORMAT" = "Game Center was unable to unfriend %1$@ at this time. Please try again later.";

/* Remove friend confirmation */
"UNFRIEND" = "Unfriend";

/* Unfriend confirmation alert title format */
"UNFRIEND_CONFIRMATION_ALERT_TITLE_FORMAT" = "Are you sure you want to unfriend %@?";

/* Username placeholder */
"USERNAME_PLACEHOLDER" = "Username";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "View Account";

/* View alert button */
"VIEW_ALERT_BUTTON" = "View";

/* View in App Store button */
"VIEW_IN_STORE_BUTTON" = "View in App Store";

/* Welcome title */
"WELCOME_TITLE" = "Welcome";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

